<pad>	0
<unk>	0
<s>	0
</s>	0
<en>	0
<fr>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
ou	-1
▁a	-2
▁s	-3
▁d	-4
▁i	-5
re	-6
▁m	-7
▁c	-8
on	-9
▁p	-10
he	-11
▁l	-12
es	-13
en	-14
er	-15
▁w	-16
in	-17
..	-18
is	-19
an	-20
▁b	-21
▁y	-22
▁n	-23
▁f	-24
▁v	-25
▁j	-26
▁the	-27
▁you	-28
it	-29
▁-	-30
qu	-31
at	-32
ll	-33
as	-34
▁g	-35
or	-36
ar	-37
▁h	-38
et	-39
▁qu	-40
▁de	-41
▁to	-42
▁th	-43
ing	-44
▁u	-45
om	-46
▁o	-47
est	-48
ve	-49
▁je	-50
ous	-51
ent	-52
▁re	-53
le	-54
ai	-55
▁an	-56
ais	-57
▁he	-58
us	-59
ot	-60
▁r	-61
eu	-62
▁un	-63
...	-64
▁on	-65
▁le	-66
▁pas	-67
our	-68
▁e	-69
te	-70
▁it	-71
oi	-72
▁me	-73
ow	-74
▁in	-75
▁la	-76
▁il	-77
▁tu	-78
me	-79
se	-80
▁que	-81
ut	-82
al	-83
▁wh	-84
▁we	-85
▁ne	-86
▁be	-87
▁of	-88
▁vous	-89
ait	-90
ce	-91
▁and	-92
ay	-93
out	-94
▁that	-95
ri	-96
▁en	-97
▁su	-98
▁k	-99
ant	-100
▁com	-101
ro	-102
lle	-103
▁et	-104
▁do	-105
ac	-106
ion	-107
ig	-108
▁à	-109
▁ch	-110
▁ha	-111
de	-112
ke	-113
ie	-114
ic	-115
ir	-116
▁go	-117
il	-118
▁ce	-119
ver	-120
▁is	-121
▁les	-122
▁se	-123
....	-124
am	-125
ien	-126
▁pour	-127
▁tr	-128
ld	-129
▁what	-130
▁for	-131
ne	-132
▁ma	-133
▁par	-134
▁di	-135
▁te	-136
ht	-137
▁pl	-138
▁don	-139
ill	-140
im	-141
▁st	-142
▁this	-143
▁est	-144
au	-145
ont	-146
ch	-147
os	-148
ét	-149
and	-150
▁li	-151
▁ç	-152
ment	-153
pp	-154
▁not	-155
▁ça	-156
▁my	-157
ge	-158
▁your	-159
ad	-160
ans	-161
her	-162
▁as	-163
▁une	-164
▁des	-165
res	-166
ol	-167
ed	-168
▁all	-169
▁was	-170
ain	-171
eux	-172
ight	-173
▁"	-174
un	-175
ter	-176
▁so	-177
ust	-178
▁have	-179
▁mon	-180
ur	-181
▁ca	-182
ith	-183
▁can	-184
eur	-185
▁are	-186
ci	-187
▁sh	-188
▁with	-189
▁no	-190
▁at	-191
od	-192
▁kn	-193
av	-194
▁know	-195
▁au	-196
▁dé	-197
▁moi	-198
▁lo	-199
ons	-200
▁nous	-201
▁si	-202
end	-203
ould	-204
▁get	-205
ble	-206
▁pr	-207
▁mais	-208
▁qui	-209
▁som	-210
ort	-211
ct	-212
▁du	-213
ers	-214
ly	-215
▁but	-216
oir	-217
▁they	-218
▁there	-219
▁ou	-220
▁ar	-221
êt	-222
ard	-223
onn	-224
......	-225
▁ave	-226
ore	-227
▁dans	-228
▁fr	-229
all	-230
ren	-231
que	-232
mp	-233
▁here	-234
▁ta	-235
si	-236
ck	-237
▁al	-238
▁ab	-239
pe	-240
hing	-241
▁just	-242
▁out	-243
▁like	-244
ff	-245
▁tout	-246
ée	-247
▁whe	-248
ra	-249
ok	-250
▁up	-251
▁pro	-252
ess	-253
id	-254
aire	-255
ère	-256
▁sur	-257
▁ex	-258
ose	-259
▁man	-260
▁plus	-261
▁did	-262
op	-263
ag	-264
▁him	-265
▁av	-266
▁got	-267
ation	-268
ure	-269
▁suis	-270
ine	-271
▁sa	-272
▁she	-273
ack	-274
▁fait	-275
ist	-276
▁bien	-277
▁va	-278
ui	-279
▁ét	-280
che	-281
ul	-282
st	-283
▁one	-284
▁am	-285
▁avec	-286
▁elle	-287
▁about	-288
▁if	-289
ink	-290
▁êt	-291
▁right	-292
▁mar	-293
▁peu	-294
ue	-295
ord	-296
▁fe	-297
▁toi	-298
és	-299
ite	-300
one	-301
▁want	-302
▁'	-303
ind	-304
▁now	-305
▁any	-306
▁ve	-307
ois	-308
use	-309
▁co	-310
oun	-311
▁how	-312
ong	-313
▁see	-314
▁ser	-315
ens	-316
ry	-317
ate	-318
rai	-319
ive	-320
▁gu	-321
age	-322
▁her	-323
▁who	-324
▁é	-325
▁non	-326
oug	-327
aut	-328
mb	-329
▁will	-330
▁ever	-331
▁dis	-332
▁some	-333
▁think	-334
oy	-335
▁con	-336
▁come	-337
▁ti	-338
ven	-339
▁br	-340
▁faire	-341
ors	-342
ille	-343
▁comme	-344
▁cl	-345
ès	-346
ier	-347
▁ye	-348
▁là	-349
el	-350
ab	-351
▁or	-352
▁ils	-353
▁let	-354
▁comp	-355
▁wor	-356
▁part	-357
▁look	-358
uck	-359
▁ré	-360
▁gr	-361
ette	-362
▁us	-363
▁bl	-364
▁quel	-365
▁bon	-366
ap	-367
▁{	-368
if	-369
▁good	-370
int	-371
▁dit	-372
▁ton	-373
▁his	-374
▁veux	-375
▁es	-376
ice	-377
ace	-378
art	-379
ally	-380
▁them	-381
▁lui	-382
um	-383
app	-384
ance	-385
▁oh	-386
▁say	-387
ang	-388
onna	-389
▁from	-390
ah	-391
▁être	-392
▁back	-393
▁che	-394
▁tou	-395
▁res	-396
▁son	-397
▁pe	-398
own	-399
ast	-400
▁cont	-401
▁would	-402
▁app	-403
ours	-404
▁going	-405
▁att	-406
▁off	-407
▁rien	-408
▁sais	-409
ds	-410
▁ag	-411
▁peut	-412
▁well	-413
▁mo	-414
▁take	-415
bl	-416
▁every	-417
▁quoi	-418
▁sont	-419
ez	-420
uis	-421
ca	-422
ux	-423
▁tell	-424
▁vot	-425
▁where	-426
▁ici	-427
▁time	-428
▁ver	-429
▁sp	-430
▁gonna	-431
▁ok	-432
▁oui	-433
▁why	-434
▁when	-435
▁dire	-436
▁ent	-437
▁<	-438
▁could	-439
▁votre	-440
way	-441
ouv	-442
▁cr	-443
▁vi	-444
▁ro	-445
▁per	-446
ave	-447
ond	-448
ner	-449
red	-450
ase	-451
itt	-452
▁were	-453
▁dev	-454
ank	-455
▁been	-456
▁mer	-457
oup	-458
▁où	-459
▁had	-460
ted	-461
▁pre	-462
aid	-463
▁cette	-464
ak	-465
▁ple	-466
▁down	-467
▁thing	-468
mes	-469
▁car	-470
▁ren	-471
other	-472
▁hom	-473
ep	-474
▁vrai	-475
alk	-476
ass	-477
▁somet	-478
▁then	-479
ions	-480
▁by	-481
▁vais	-482
tre	-483
▁jo	-484
ound	-485
ick	-486
ody	-487
▁jam	-488
▁cro	-489
▁vou	-490
▁fais	-491
ars	-492
ame	-493
quoi	-494
▁our	-495
able	-496
iss	-497
▁fuck	-498
iens	-499
▁pourquoi	-500
thing	-501
ost	-502
▁aut	-503
ise	-504
▁peux	-505
ies	-506
▁comment	-507
▁quand	-508
▁way	-509
▁tro	-510
ouve	-511
▁bo	-512
ête	-513
man	-514
▁didn	-515
▁min	-516
fe	-517
be	-518
ér	-519
▁ai	-520
▁fin	-521
ler	-522
ough	-523
ique	-524
ile	-525
ins	-526
pr	-527
▁--	-528
▁over	-529
▁int	-530
."	-531
▁has	-532
▁pet	-533
▁reg	-534
rer	-535
▁yeah	-536
éri	-537
per	-538
ussi	-539
ité	-540
▁put	-541
▁never	-542
▁something	-543
était	-544
▁jamais	-545
act	-546
▁mê	-547
▁make	-548
▁pass	-549
▁pers	-550
▁fl	-551
sel	-552
▁need	-553
▁ho	-554
▁too	-555
elle	-556
▁mr	-557
▁po	-558
▁faut	-559
▁voi	-560
▁yes	-561
▁tous	-562
cc	-563
▁ret	-564
▁ter	-565
▁more	-566
▁does	-567
▁may	-568
▁comm	-569
▁mat	-570
▁très	-571
les	-572
▁mes	-573
▁alors	-574
▁mal	-575
ach	-576
▁guy	-577
ked	-578
▁même	-579
▁lais	-580
iv	-581
mps	-582
▁imp	-583
▁chose	-584
body	-585
▁sc	-586
une	-587
▁ces	-588
▁jus	-589
are	-590
cause	-591
air	-592
▁tw	-593
▁happ	-594
▁long	-595
▁pren	-596
ittle	-597
▁ass	-598
▁day	-599
▁very	-600
▁seu	-601
▁deux	-602
▁talk	-603
ence	-604
eurs	-605
▁really	-606
ange	-607
▁ke	-608
éc	-609
▁peop	-610
▁little	-611
ert	-612
▁said	-613
ign	-614
orte	-615
▁́	-616
▁only	-617
▁sec	-618
ils	-619
▁people	-620
▁voir	-621
▁okay	-622
ity	-623
▁était	-624
ire	-625
▁bet	-626
pl	-627
sez	-628
▁arri	-629
▁avez	-630
▁god	-631
cher	-632
dre	-633
▁enc	-634
pt	-635
▁ont	-636
ich	-637
onne	-638
▁conn	-639
▁vie	-640
▁should	-641
reat	-642
▁ven	-643
▁aussi	-644
▁love	-645
▁pu	-646
mber	-647
▁cour	-648
▁bu	-649
▁alle	-650
ress	-651
anc	-652
oute	-653
rais	-654
ther	-655
uit	-656
▁mu	-657
▁give	-658
▁af	-659
▁dem	-660
rent	-661
▁ph	-662
▁fer	-663
▁dr	-664
▁work	-665
ls	-666
self	-667
mm	-668
▁fri	-669
ends	-670
▁new	-671
▁hel	-672
lé	-673
▁because	-674
▁sav	-675
▁hey	-676
▁été	-677
ree	-678
▁two	-679
arde	-680
ought	-681
th	-682
ish	-683
▁call	-684
lie	-685
▁enf	-686
▁mean	-687
▁und	-688
▁mort	-689
▁êtes	-690
▁fo	-691
▁allez	-692
att	-693
▁char	-694
▁ad	-695
én	-696
aient	-697
ip	-698
▁please	-699
▁again	-700
enant	-701
▁fem	-702
orm	-703
we	-704
▁encore	-705
▁pri	-706
▁these	-707
▁pos	-708
▁mom	-709
▁maint	-710
ants	-711
ière	-712
oire	-713
▁other	-714
ty	-715
▁mi	-716
▁mont	-717
▁temps	-718
▁even	-719
▁must	-720
▁ans	-721
ning	-722
▁vu	-723
lles	-724
di	-725
▁rec	-726
▁wan	-727
▁sort	-728
▁vas	-729
▁wait	-730
▁met	-731
▁sans	-732
▁sal	-733
amp	-734
ger	-735
▁sor	-736
ting	-737
▁thank	-738
▁rep	-739
jours	-740
iz	-741
▁veu	-742
▁quelqu	-743
▁monde	-744
▁jour	-745
▁toujours	-746
ph	-747
▁sure	-748
▁fir	-749
ôt	-750
ale	-751
rait	-752
▁hell	-753
▁éc	-754
ght	-755
acc	-756
▁notre	-757
▁bou	-758
la	-759
▁maintenant	-760
fore	-761
▁bar	-762
▁much	-763
▁into	-764
▁place	-765
iez	-766
▁pay	-767
▁pré	-768
▁coup	-769
▁fois	-770
▁vraiment	-771
ide	-772
▁spe	-773
▁crois	-774
▁grand	-775
▁wr	-776
ouver	-777
▁dés	-778
▁help	-779
▁pol	-780
▁sû	-781
▁beau	-782
▁first	-783
▁feel	-784
▁find	-785
ather	-786
▁cher	-787
▁kill	-788
ient	-789
ail	-790
▁anything	-791
uc	-792
ction	-793
▁doing	-794
▁trop	-795
ern	-796
▁bes	-797
ense	-798
▁try	-799
dy	-800
▁personne	-801
▁eu	-802
▁nothing	-803
get	-804
rez	-805
lez	-806
▁before	-807
▁sorry	-808
▁their	-809
▁big	-810
▁dois	-811
▁ii	-812
▁stu	-813
▁sou	-814
oin	-815
▁won	-816
▁rem	-817
▁thr	-818
▁name	-819
sed	-820
▁quelque	-821
ves	-822
▁juste	-823
▁keep	-824
▁arr	-825
ute	-826
▁life	-827
▁avait	-828
day	-829
▁diff	-830
ft	-831
▁</	-832
▁happen	-833
▁cor	-834
▁wat	-835
▁plan	-836
▁quest	-837
aine	-838
▁aux	-839
▁leur	-840
né	-841
ving	-842
ré	-843
▁than	-844
▁pens	-845
▁el	-846
▁away	-847
▁sir	-848
▁dep	-849
▁voul	-850
ady	-851
▁hand	-852
ath	-853
ict	-854
▁dieu	-855
▁avant	-856
▁still	-857
▁petit	-858
ild	-859
ia	-860
▁night	-861
▁gir	-862
og	-863
▁boy	-864
▁sau	-865
▁puis	-866
wn	-867
▁merci	-868
ome	-869
▁fam	-870
▁after	-871
▁old	-872
ole	-873
▁cons	-874
▁thought	-875
▁mor	-876
▁femme	-877
▁rev	-878
▁gl	-879
▁pris	-880
▁nom	-881
▁those	-882
ème	-883
▁trav	-884
▁supp	-885
ros	-886
ouse	-887
▁regarde	-888
ures	-889
▁act	-890
▁déj	-891
▁besoin	-892
▁pap	-893
imp	-894
▁maybe	-895
▁aller	-896
aux	-897
ris	-898
▁[	-899
▁père	-900
oc	-901
▁kid	-902
▁tur	-903
▁sm	-904
▁chez	-905
▁vos	-906
▁men	-907
pect	-908
▁list	-909
▁(	-910
bre	-911
▁tri	-912
▁last	-913
▁home	-914
▁veut	-915
ante	-916
▁belie	-917
ory	-918
ié	-919
▁better	-920
▁around	-921
▁ins	-922
▁dro	-923
aî	-924
du	-925
▁exc	-926
▁shit	-927
ets	-928
▁things	-929
ny	-930
▁parler	-931
ations	-932
▁ses	-933
▁real	-934
ded	-935
▁bas	-936
▁told	-937
▁great	-938
ache	-939
vers	-940
mer	-941
▁ll	-942
▁vois	-943
king	-944
▁made	-945
▁z	-946
ret	-947
na	-948
dent	-949
▁everything	-950
▁nouve	-951
▁ain	-952
▁end	-953
▁pres	-954
▁sy	-955
▁avoir	-956
▁miss	-957
▁stay	-958
▁sûr	-959
ta	-960
▁autre	-961
vre	-962
▁gen	-963
▁connais	-964
hn	-965
▁hear	-966
▁stop	-967
▁déc	-968
▁show	-969
ways	-970
▁jou	-971
▁dead	-972
▁cas	-973
▁rép	-974
tes	-975
▁bus	-976
▁believe	-977
vez	-978
vent	-979
▁conf	-980
sible	-981
▁moment	-982
▁play	-983
▁viens	-984
▁doesn	-985
▁die	-986
▁years	-987
▁cal	-988
▁dou	-989
ood	-990
ains	-991
▁cou	-992
▁rest	-993
▁env	-994
▁ju	-995
▁world	-996
▁leave	-997
▁op	-998
▁vis	-999
iqu	-1000
▁sera	-1001
ub	-1002
▁always	-1003
▁aur	-1004
az	-1005
ey	-1006
▁wom	-1007
▁chance	-1008
▁tes	-1009
étais	-1010
erst	-1011
avais	-1012
▁reste	-1013
▁acc	-1014
▁sl	-1015
▁ty	-1016
jour	-1017
▁bad	-1018
▁comb	-1019
dez	-1020
▁fucking	-1021
▁reme	-1022
accord	-1023
▁ac	-1024
▁sent	-1025
▁mag	-1026
▁parce	-1027
ition	-1028
oit	-1029
ount	-1030
▁nice	-1031
▁care	-1032
▁prom	-1033
ces	-1034
ines	-1035
vé	-1036
près	-1037
my	-1038
▁pouv	-1039
▁ord	-1040
▁mieux	-1041
utes	-1042
▁lot	-1043
▁ste	-1044
".	-1045
▁har	-1046
▁through	-1047
là	-1048
▁pat	-1049
ex	-1050
▁listen	-1051
endre	-1052
ug	-1053
▁bri	-1054
min	-1055
▁remember	-1056
▁kind	-1057
▁depuis	-1058
▁voy	-1059
anger	-1060
▁mother	-1061
ved	-1062
je	-1063
▁underst	-1064
▁déjà	-1065
▁john	-1066
▁cle	-1067
▁soir	-1068
▁bre	-1069
▁dét	-1070
ful	-1071
▁head	-1072
▁bro	-1073
▁ten	-1074
▁ess	-1075
gent	-1076
▁girl	-1077
▁inc	-1078
▁seule	-1079
▁après	-1080
▁doit	-1081
▁gens	-1082
▁minutes	-1083
ince	-1084
▁point	-1085
arr	-1086
▁pi	-1087
▁three	-1088
▁laiss	-1089
mble	-1090
▁fi	-1091
ned	-1092
▁voit	-1093
▁money	-1094
▁hum	-1095
▁rais	-1096
▁house	-1097
ici	-1098
ats	-1099
▁aff	-1100
▁question	-1101
▁sit	-1102
▁prem	-1103
ms	-1104
▁guys	-1105
▁toute	-1106
▁demand	-1107
imes	-1108
oth	-1109
▁inter	-1110
aime	-1111
▁seul	-1112
▁inv	-1113
▁father	-1114
asse	-1115
▁mill	-1116
▁mère	-1117
▁tuer	-1118
▁fille	-1119
iste	-1120
▁homme	-1121
▁voilà	-1122
nez	-1123
▁rapp	-1124
▁dern	-1125
▁passe	-1126
▁ob	-1127
▁nos	-1128
él	-1129
ade	-1130
▁came	-1131
▁understand	-1132
▁coming	-1133
▁run	-1134
▁serv	-1135
▁cop	-1136
ek	-1137
être	-1138
its	-1139
▁tour	-1140
ote	-1141
▁fun	-1142
coup	-1143
▁mec	-1144
side	-1145
▁bonne	-1146
ii	-1147
▁dad	-1148
▁isn	-1149
dd	-1150
▁another	-1151
oses	-1152
▁bit	-1153
▁done	-1154
▁beaucoup	-1155
▁prop	-1156
▁sign	-1157
▁gar	-1158
▁mam	-1159
▁left	-1160
▁which	-1161
▁sho	-1162
▁emp	-1163
ention	-1164
▁mis	-1165
ém	-1166
lled	-1167
▁ask	-1168
▁vol	-1169
▁hold	-1170
▁trouv	-1171
▁cert	-1172
up	-1173
▁dép	-1174
▁sens	-1175
▁tom	-1176
▁pa	-1177
▁war	-1178
autre	-1179
▁change	-1180
▁im	-1181
▁prof	-1182
cer	-1183
▁enough	-1184
▁fil	-1185
ète	-1186
▁faites	-1187
▁fight	-1188
ps	-1189
▁hur	-1190
▁bab	-1191
ts	-1192
ène	-1193
illes	-1194
▁merde	-1195
ary	-1196
you	-1197
▁gotta	-1198
ake	-1199
▁compl	-1200
▁super	-1201
▁laisse	-1202
endu	-1203
▁child	-1204
ég	-1205
ées	-1206
▁ni	-1207
▁désol	-1208
amn	-1209
▁compren	-1210
▁police	-1211
▁chr	-1212
▁auc	-1213
▁wrong	-1214
▁voulez	-1215
lly	-1216
par	-1217
kes	-1218
▁mind	-1219
▁might	-1220
▁trois	-1221
▁ey	-1222
ater	-1223
ated	-1224
▁meet	-1225
▁peur	-1226
xt	-1227
▁cap	-1228
▁kne	-1229
ché	-1230
▁same	-1231
qui	-1232
io	-1233
▁being	-1234
▁nu	-1235
▁sch	-1236
▁gén	-1237
▁inf	-1238
▁own	-1239
▁room	-1240
▁contin	-1241
éd	-1242
▁truc	-1243
▁sw	-1244
aud	-1245
▁dir	-1246
▁ie	-1247
▁open	-1248
here	-1249
erre	-1250
▁cra	-1251
▁getting	-1252
ife	-1253
▁nuit	-1254
▁beaut	-1255
ches	-1256
▁cent	-1257
▁hard	-1258
▁mus	-1259
ark	-1260
▁ben	-1261
▁face	-1262
▁probl	-1263
don	-1264
▁cri	-1265
▁week	-1266
▁maison	-1267
cept	-1268
▁friend	-1269
▁hu	-1270
▁fine	-1271
▁bur	-1272
▁job	-1273
▁tête	-1274
▁wanted	-1275
sieur	-1276
▁gent	-1277
▁brother	-1278
▁talking	-1279
aill	-1280
▁cet	-1281
▁wanna	-1282
by	-1283
ards	-1284
ily	-1285
aque	-1286
▁watch	-1287
ente	-1288
▁mur	-1289
til	-1290
▁uh	-1291
ious	-1292
▁col	-1293
▁parle	-1294
▁monsieur	-1295
▁yourself	-1296
▁happened	-1297
▁saw	-1298
▁savoir	-1299
▁move	-1300
▁choses	-1301
▁else	-1302
▁star	-1303
ream	-1304
▁papa	-1305
tr	-1306
avez	-1307
ton	-1308
▁str	-1309
▁porte	-1310
▁jack	-1311
▁most	-1312
lo	-1313
▁mad	-1314
▁donc	-1315
▁fu	-1316
▁rob	-1317
▁gros	-1318
ues	-1319
▁train	-1320
▁soit	-1321
nes	-1322
▁gra	-1323
▁vite	-1324
aie	-1325
▁baby	-1326
ages	-1327
aît	-1328
▁live	-1329
▁many	-1330
▁seen	-1331
▁suppose	-1332
sh	-1333
▁next	-1334
▁under	-1335
▁excuse	-1336
▁someone	-1337
co	-1338
▁christ	-1339
▁bring	-1340
▁mot	-1341
▁jusqu	-1342
?"	-1343
ouvez	-1344
▁heard	-1345
▁course	-1346
▁wasn	-1347
▁best	-1348
▁sous	-1349
▁import	-1350
▁prendre	-1351
mande	-1352
▁fils	-1353
▁start	-1354
▁passer	-1355
▁fall	-1356
▁passé	-1357
uss	-1358
▁eat	-1359
▁heure	-1360
▁woman	-1361
▁looking	-1362
▁sle	-1363
▁port	-1364
▁proble	-1365
▁cela	-1366
▁ann	-1367
▁pau	-1368
▁second	-1369
élé	-1370
▁prends	-1371
ied	-1372
oss	-1373
▁hé	-1374
▁dur	-1375
▁knew	-1376
▁went	-1377
iers	-1378
▁minute	-1379
▁enfants	-1380
lt	-1381
aught	-1382
gan	-1383
▁quelle	-1384
▁expl	-1385
▁ah	-1386
▁sol	-1387
▁ouais	-1388
▁regard	-1389
▁sommes	-1390
▁rel	-1391
▁cond	-1392
▁avons	-1393
▁déb	-1394
▁four	-1395
▁bat	-1396
▁pret	-1397
▁found	-1398
▁today	-1399
ments	-1400
▁inst	-1401
▁swe	-1402
▁contr	-1403
▁retour	-1404
ki	-1405
▁croy	-1406
▁arrête	-1407
gn	-1408
arri	-1409
endant	-1410
▁$	-1411
▁moins	-1412
▁partir	-1413
▁stand	-1414
▁petite	-1415
igh	-1416
▁prés	-1417
▁vers	-1418
▁assez	-1419
ande	-1420
row	-1421
▁mess	-1422
▁mour	-1423
çon	-1424
▁ref	-1425
▁putain	-1426
ott	-1427
▁pense	-1428
▁wouldn	-1429
▁without	-1430
▁hal	-1431
▁jours	-1432
▁called	-1433
ister	-1434
▁count	-1435
ock	-1436
▁trans	-1437
▁entre	-1438
▁trouver	-1439
ffe	-1440
ents	-1441
▁trou	-1442
▁dess	-1443
▁matter	-1444
▁*	-1445
▁esp	-1446
▁mil	-1447
▁trying	-1448
▁turn	-1449
▁frank	-1450
▁ec	-1451
land	-1452
▁toutes	-1453
▁mari	-1454
ling	-1455
▁far	-1456
ready	-1457
▁inte	-1458
omp	-1459
cial	-1460
▁took	-1461
ider	-1462
▁raison	-1463
aires	-1464
▁type	-1465
gr	-1466
▁télé	-1467
gether	-1468
▁dri	-1469
▁days	-1470
▁hist	-1471
▁hor	-1472
▁six	-1473
ud	-1474
▁hon	-1475
▁sang	-1476
▁myself	-1477
son	-1478
iness	-1479
▁doct	-1480
ères	-1481
▁read	-1482
▁whole	-1483
▁set	-1484
▁wife	-1485
▁break	-1486
▁dû	-1487
▁eh	-1488
illed	-1489
▁couldn	-1490
ras	-1491
▁pow	-1492
appelle	-1493
▁fou	-1494
▁use	-1495
▁together	-1496
ib	-1497
ult	-1498
▁vict	-1499
▁once	-1500
▁contre	-1501
the	-1502
▁déf	-1503
▁dest	-1504
zy	-1505
cle	-1506
inc	-1507
▁mas	-1508
▁desc	-1509
▁word	-1510
▁bor	-1511
▁désolé	-1512
ually	-1513
▁donne	-1514
▁haven	-1515
▁sait	-1516
▁says	-1517
ian	-1518
▁speak	-1519
▁already	-1520
esp	-1521
ible	-1522
avoir	-1523
semble	-1524
era	-1525
▁gag	-1526
ever	-1527
▁door	-1528
▁voiture	-1529
▁essay	-1530
▁main	-1531
ley	-1532
▁gun	-1533
▁allons	-1534
come	-1535
▁sac	-1536
▁champ	-1537
▁sortir	-1538
▁́s	-1539
▁conc	-1540
▁hein	-1541
▁resp	-1542
▁ami	-1543
▁everybody	-1544
▁maman	-1545
ital	-1546
▁savez	-1547
▁while	-1548
▁autres	-1549
▁somebody	-1550
▁appel	-1551
▁killed	-1552
▁combien	-1553
▁voulais	-1554
▁fout	-1555
hed	-1556
rit	-1557
▁eas	-1558
▁sleep	-1559
ule	-1560
▁parf	-1561
omb	-1562
ried	-1563
▁thanks	-1564
▁morning	-1565
ool	-1566
▁id	-1567
▁ball	-1568
rew	-1569
llow	-1570
▁sing	-1571
ob	-1572
▁gone	-1573
ial	-1574
▁sk	-1575
▁hope	-1576
▁oubl	-1577
▁ap	-1578
▁rê	-1579
▁fort	-1580
der	-1581
▁hun	-1582
ances	-1583
▁guess	-1584
▁ready	-1585
▁wants	-1586
▁entendu	-1587
"?	-1588
▁beautif	-1589
▁problème	-1590
ép	-1591
▁suff	-1592
▁tard	-1593
▁chéri	-1594
▁ide	-1595
▁gard	-1596
▁pouvez	-1597
tez	-1598
▁cat	-1599
▁ange	-1600
▁few	-1601
aille	-1602
▁walk	-1603
▁alone	-1604
cont	-1605
▁sem	-1606
iter	-1607
▁simp	-1608
▁close	-1609
▁rentre	-1610
▁chercher	-1611
ates	-1612
▁fac	-1613
rents	-1614
▁disc	-1615
▁diffe	-1616
▁exact	-1617
▁demain	-1618
▁ram	-1619
led	-1620
▁ind	-1621
▁tonight	-1622
▁attention	-1623
▁air	-1624
▁pretty	-1625
ical	-1626
▁huh	-1627
▁demande	-1628
▁exp	-1629
▁nat	-1630
▁prob	-1631
▁hommes	-1632
▁ris	-1633
▁nobody	-1634
▁serait	-1635
▁possible	-1636
ru	-1637
▁deal	-1638
uth	-1639
▁cam	-1640
▁choi	-1641
▁pal	-1642
venir	-1643
▁tant	-1644
where	-1645
▁friends	-1646
▁hello	-1647
▁terri	-1648
▁command	-1649
ane	-1650
ork	-1651
▁used	-1652
▁vieux	-1653
▁important	-1654
▁hi	-1655
▁ago	-1656
ating	-1657
ng	-1658
▁eng	-1659
▁yet	-1660
▁dites	-1661
▁gars	-1662
aurais	-1663
▁vient	-1664
▁trouvé	-1665
▁ev	-1666
▁camp	-1667
▁souv	-1668
▁beautiful	-1669
ys	-1670
olog	-1671
▁aim	-1672
▁five	-1673
▁lost	-1674
cus	-1675
▁dan	-1676
▁hit	-1677
▁law	-1678
▁elles	-1679
</	-1680
▁abs	-1681
▁fre	-1682
ron	-1683
ôle	-1684
▁check	-1685
▁salut	-1686
▁business	-1687
ime	-1688
▁heart	-1689
onder	-1690
▁problem	-1691
ots	-1692
▁pie	-1693
▁rad	-1694
▁rester	-1695
quer	-1696
▁mach	-1697
▁vont	-1698
▁year	-1699
ics	-1700
ica	-1701
▁meill	-1702
gg	-1703
roy	-1704
vais	-1705
▁terre	-1706
▁plaît	-1707
▁school	-1708
▁ý	-1709
wer	-1710
orter	-1711
▁yeux	-1712
▁since	-1713
▁venir	-1714
▁lib	-1715
▁family	-1716
▁hot	-1717
▁bais	-1718
▁phot	-1719
enc	-1720
▁black	-1721
▁drink	-1722
▁person	-1723
▁such	-1724
ken	-1725
▁cel	-1726
▁def	-1727
▁soon	-1728
▁cham	-1729
▁travail	-1730
▁quelques	-1731
▁frère	-1732
▁prend	-1733
▁mé	-1734
▁rid	-1735
▁wonder	-1736
▁laisser	-1737
▁cut	-1738
temps	-1739
▁death	-1740
▁bonjour	-1741
▁ép	-1742
▁prêt	-1743
▁journ	-1744
▁looks	-1745
éro	-1746
chez	-1747
▁happy	-1748
▁light	-1749
▁phone	-1750
so	-1751
igne	-1752
▁sex	-1753
▁fini	-1754
▁mine	-1755
▁anyone	-1756
erri	-1757
▁fut	-1758
▁rés	-1759
ienne	-1760
▁shut	-1761
▁surv	-1762
▁children	-1763
ete	-1764
iend	-1765
▁ang	-1766
▁beh	-1767
▁occ	-1768
▁tomb	-1769
em	-1770
▁retr	-1771
▁shoot	-1772
▁art	-1773
▁dra	-1774
▁tué	-1775
orrow	-1776
▁pain	-1777
▁knows	-1778
▁rac	-1779
▁tra	-1780
▁rencont	-1781
▁ed	-1782
▁boss	-1783
▁aw	-1784
▁ia	-1785
▁gri	-1786
veill	-1787
▁book	-1788
argent	-1789
▁tomorrow	-1790
▁cul	-1791
▁cause	-1792
▁parents	-1793
▁saying	-1794
▁famille	-1795
▁arm	-1796
no	-1797
appe	-1798
▁belle	-1799
▁fuckin	-1800
▁luck	-1801
▁story	-1802
▁suite	-1803
▁prison	-1804
less	-1805
iche	-1806
ître	-1807
▁plais	-1808
▁water	-1809
▁forget	-1810
▁arrive	-1811
ying	-1812
▁crazy	-1813
▁ville	-1814
▁certain	-1815
▁pendant	-1816
▁damn	-1817
endez	-1818
ience	-1819
▁perm	-1820
tement	-1821
▁celui	-1822
▁ge	-1823
ager	-1824
▁eux	-1825
▁trouve	-1826
▁côt	-1827
▁sam	-1828
▁aucun	-1829
▁later	-1830
▁until	-1831
▁everyone	-1832
▁dav	-1833
▁del	-1834
▁gre	-1835
rence	-1836
▁attends	-1837
▁comprends	-1838
ude	-1839
▁fa	-1840
▁late	-1841
▁front	-1842
ster	-1843
iques	-1844
▁perdu	-1845
▁devant	-1846
▁secret	-1847
any	-1848
urs	-1849
aimer	-1850
hui	-1851
▁idea	-1852
ither	-1853
jourd	-1854
iel	-1855
ques	-1856
riez	-1857
▁pays	-1858
▁nouveau	-1859
▁ensemble	-1860
▁haut	-1861
▁mois	-1862
▁ship	-1863
ression	-1864
ason	-1865
▁viv	-1866
▁écoute	-1867
▁chaque	-1868
men	-1869
oie	-1870
ings	-1871
iver	-1872
▁mau	-1873
▁quit	-1874
▁voud	-1875
▁bill	-1876
▁power	-1877
med	-1878
▁eyes	-1879
▁ecoute	-1880
to	-1881
ber	-1882
vis	-1883
▁tre	-1884
▁each	-1885
▁stuff	-1886
▁times	-1887
▁lou	-1888
▁amis	-1889
▁shot	-1890
▁longtemps	-1891
pped	-1892
▁pen	-1893
▁sat	-1894
▁mourir	-1895
rir	-1896
▁eff	-1897
▁emb	-1898
▁rou	-1899
▁doll	-1900
▁pouvoir	-1901
outh	-1902
▁vér	-1903
▁tiens	-1904
llement	-1905
▁fai	-1906
▁shall	-1907
▁guerre	-1908
▁heures	-1909
ution	-1910
▁leurs	-1911
▁surpr	-1912
▁young	-1913
▁revoir	-1914
▁aujourd	-1915
lot	-1916
ual	-1917
▁sub	-1918
▁cool	-1919
▁hands	-1920
▁dog	-1921
▁sil	-1922
▁city	-1923
▁bal	-1924
▁appe	-1925
▁stup	-1926
ossible	-1927
▁â	-1928
▁cin	-1929
▁fact	-1930
▁inside	-1931
▁dég	-1932
▁emm	-1933
▁food	-1934
▁half	-1935
▁dream	-1936
tres	-1937
▁vir	-1938
▁both	-1939
▁gave	-1940
▁wind	-1941
ash	-1942
ettes	-1943
▁lieu	-1944
▁profess	-1945
eau	-1946
▁mid	-1947
▁true	-1948
▁white	-1949
▁worry	-1950
▁donner	-1951
ize	-1952
▁gam	-1953
▁van	-1954
▁force	-1955
▁bag	-1956
▁dist	-1957
▁easy	-1958
▁month	-1959
ann	-1960
▁forg	-1961
▁sois	-1962
▁simple	-1963
cl	-1964
agne	-1965
nent	-1966
▁prie	-1967
▁arrivé	-1968
unk	-1969
head	-1970
▁wish	-1971
▁pardon	-1972
▁laissez	-1973
▁thinking	-1974
▁seulement	-1975
bo	-1976
ino	-1977
ness	-1978
raid	-1979
▁anybody	-1980
erve	-1981
ateur	-1982
▁ele	-1983
ident	-1984
▁imag	-1985
▁dessus	-1986
erai	-1987
heure	-1988
▁side	-1989
▁sour	-1990
▁having	-1991
▁loin	-1992
▁ment	-1993
▁blood	-1994
▁savais	-1995
▁gi	-1996
▁sar	-1997
▁corps	-1998
▁touch	-1999
▁attend	-2000
emp	-2001
ator	-2002
unch	-2003
▁derri	-2004
▁direct	-2005
▁dernière	-2006
fer	-2007
ina	-2008
▁sn	-2009
▁fau	-2010
▁stre	-2011
▁afraid	-2012
▁pourrait	-2013
ève	-2014
▁beg	-2015
▁bull	-2016
▁rich	-2017
▁test	-2018
▁town	-2019
▁truth	-2020
wh	-2021
ird	-2022
▁hurt	-2023
▁partie	-2024
▁première	-2025
ze	-2026
▁ba	-2027
▁év	-2028
iment	-2029
▁actually	-2030
more	-2031
▁fat	-2032
▁fire	-2033
▁compte	-2034
êter	-2035
▁feu	-2036
▁capt	-2037
▁pick	-2038
▁sold	-2039
cident	-2040
ana	-2041
ably	-2042
uter	-2043
▁bed	-2044
▁news	-2045
▁its	-2046
▁king	-2047
uation	-2048
▁number	-2049
▁travaill	-2050
▁different	-2051
hom	-2052
▁idi	-2053
▁droit	-2054
▁supposed	-2055
iner	-2056
▁matin	-2057
▁against	-2058
▁questions	-2059
▁means	-2060
▁mettre	-2061
▁sister	-2062
nées	-2063
▁bob	-2064
▁val	-2065
▁david	-2066
▁mauvais	-2067
dge	-2068
orth	-2069
▁continue	-2070
val	-2071
▁red	-2072
chant	-2073
▁vill	-2074
▁calme	-2075
▁chois	-2076
▁party	-2077
qué	-2078
eral	-2079
▁win	-2080
▁kids	-2081
▁impossible	-2082
uer	-2083
▁fig	-2084
▁imm	-2085
▁préf	-2086
▁viol	-2087
ett	-2088
hors	-2089
▁goes	-2090
▁high	-2091
oke	-2092
bles	-2093
reux	-2094
phone	-2095
uire	-2096
▁cru	-2097
▁venu	-2098
▁voici	-2099
▁devrais	-2100
▁interes	-2101
▁maj	-2102
▁compris	-2103
aps	-2104
yle	-2105
▁send	-2106
▁human	-2107
omm	-2108
▁fav	-2109
▁amer	-2110
▁aren	-2111
▁publ	-2112
▁venez	-2113
èg	-2114
èce	-2115
▁den	-2116
▁cass	-2117
▁follow	-2118
▁country	-2119
▁ls	-2120
▁lâ	-2121
▁also	-2122
▁jouer	-2123
▁dehors	-2124
▁femmes	-2125
▁anymore	-2126
▁premier	-2127
▁dém	-2128
▁godd	-2129
▁clear	-2130
▁garde	-2131
▁aurait	-2132
▁derrière	-2133
vie	-2134
▁sca	-2135
onnes	-2136
arrive	-2137
▁diffic	-2138
▁vérité	-2139
oig	-2140
arth	-2141
▁fran	-2142
▁plein	-2143
▁anyway	-2144
▁présent	-2145
▁hab	-2146
▁idée	-2147
▁arriver	-2148
▁exactly	-2149
▁whatever	-2150
ney	-2151
▁alm	-2152
▁respect	-2153
urn	-2154
ward	-2155
▁jer	-2156
▁pan	-2157
▁york	-2158
▁comes	-2159
▁chambre	-2160
ounds	-2161
▁dorm	-2162
▁diffé	-2163
▁million	-2164
▁batt	-2165
▁suiv	-2166
▁hours	-2167
▁service	-2168
",	-2169
ric	-2170
▁́t	-2171
▁sus	-2172
▁quite	-2173
▁table	-2174
▁outside	-2175
su	-2176
orts	-2177
▁lead	-2178
▁mark	-2179
▁yours	-2180
▁working	-2181
ites	-2182
▁pig	-2183
▁rom	-2184
ss	-2185
yez	-2186
▁genre	-2187
▁answer	-2188
▁regardez	-2189
isé	-2190
not	-2191
ject	-2192
▁côté	-2193
▁free	-2194
oked	-2195
▁chef	-2196
▁absol	-2197
▁sweet	-2198
als	-2199
▁ear	-2200
▁conv	-2201
▁conna	-2202
▁manger	-2203
▁taking	-2204
occ	-2205
cell	-2206
oser	-2207
êtes	-2208
▁cur	-2209
▁line	-2210
▁court	-2211
▁behind	-2212
▁gentle	-2213
▁jim	-2214
hes	-2215
▁ln	-2216
iser	-2217
oney	-2218
iance	-2219
▁ceux	-2220
▁temp	-2221
▁danger	-2222
sy	-2223
lex	-2224
aces	-2225
roit	-2226
▁leg	-2227
▁coll	-2228
▁parlé	-2229
▁chérie	-2230
▁couple	-2231
▁grande	-2232
▁tomber	-2233
▁message	-2234
rol	-2235
ited	-2236
uses	-2237
▁rég	-2238
▁hang	-2239
▁tort	-2240
▁chang	-2241
▁clean	-2242
▁trouble	-2243
af	-2244
go	-2245
fect	-2246
lent	-2247
▁ferme	-2248
▁prote	-2249
▁situation	-2250
ste	-2251
ités	-2252
▁trust	-2253
▁women	-2254
jet	-2255
▁tal	-2256
▁bate	-2257
▁boulot	-2258
▁dernier	-2259
▁histoire	-2260
▁probably	-2261
ones	-2262
▁lar	-2263
▁almost	-2264
aimerais	-2265
▁started	-2266
ume	-2267
▁dont	-2268
▁land	-2269
▁appro	-2270
▁génér	-2271
▁morts	-2272
▁order	-2273
▁inform	-2274
vert	-2275
▁sun	-2276
▁tas	-2277
▁anim	-2278
▁asked	-2279
▁conse	-2280
▁making	-2281
▁font	-2282
▁gets	-2283
▁save	-2284
▁croire	-2285
▁ci	-2286
▁jes	-2287
▁prot	-2288
▁enfin	-2289
▁ki	-2290
utôt	-2291
▁bel	-2292
▁pot	-2293
▁alive	-2294
▁envoy	-2295
▁reason	-2296
▁dollars	-2297
▁respons	-2298
ma	-2299
ano	-2300
ides	-2301
amour	-2302
▁près	-2303
!"	-2304
indre	-2305
▁wear	-2306
▁makes	-2307
▁living	-2308
▁madame	-2309
tra	-2310
▁loc	-2311
▁game	-2312
▁waiting	-2313
mo	-2314
▁body	-2315
▁séri	-2316
▁tony	-2317
ener	-2318
▁pou	-2319
▁top	-2320
▁tot	-2321
pital	-2322
▁aura	-2323
▁coun	-2324
▁leav	-2325
▁sick	-2326
▁dar	-2327
▁fly	-2328
▁jol	-2329
▁fond	-2330
▁funny	-2331
▁reven	-2332
▁aucune	-2333
ple	-2334
▁jeune	-2335
aw	-2336
ham	-2337
ivers	-2338
▁san	-2339
▁fast	-2340
▁lord	-2341
autres	-2342
▁bless	-2343
▁donné	-2344
bor	-2345
▁lu	-2346
este	-2347
ives	-2348
▁cir	-2349
▁jeu	-2350
▁joe	-2351
▁sin	-2352
▁form	-2353
▁étais	-2354
aughter	-2355
▁cre	-2356
▁tir	-2357
aines	-2358
▁jesus	-2359
▁plutôt	-2360
▁serious	-2361
▁déci	-2362
▁lady	-2363
ission	-2364
▁quick	-2365
▁doctor	-2366
▁nouvelle	-2367
abord	-2368
▁gold	-2369
▁tire	-2370
▁married	-2371
hab	-2372
▁ru	-2373
▁sim	-2374
▁terr	-2375
▁sorte	-2376
oo	-2377
éré	-2378
▁bi	-2379
▁os	-2380
onds	-2381
homme	-2382
▁case	-2383
▁bitch	-2384
▁tried	-2385
▁dispar	-2386
ky	-2387
nis	-2388
œur	-2389
▁ble	-2390
▁réc	-2391
avait	-2392
▁norm	-2393
▁vivre	-2394
?.	-2395
mi	-2396
leur	-2397
▁din	-2398
▁died	-2399
▁paul	-2400
▁sand	-2401
▁cours	-2402
▁termin	-2403
gram	-2404
▁envie	-2405
▁offic	-2406
▁demandé	-2407
des	-2408
▁mc	-2409
resse	-2410
▁lose	-2411
▁mets	-2412
▁sûre	-2413
▁proch	-2414
?!	-2415
del	-2416
han	-2417
arre	-2418
▁fore	-2419
▁coeur	-2420
▁parti	-2421
▁voyez	-2422
▁dirait	-2423
▁devrait	-2424
rant	-2425
érer	-2426
▁cab	-2427
▁lit	-2428
▁mir	-2429
▁mission	-2430
▁pourrais	-2431
aff	-2432
oud	-2433
atre	-2434
onde	-2435
▁sors	-2436
▁trait	-2437
▁either	-2438
▁cell	-2439
▁full	-2440
▁lear	-2441
▁celle	-2442
agn	-2443
ges	-2444
rap	-2445
▁lls	-2446
▁nav	-2447
▁ray	-2448
▁hour	-2449
▁phil	-2450
▁colle	-2451
▁ir	-2452
▁aider	-2453
▁route	-2454
▁charlie	-2455
▁presque	-2456
yn	-2457
oid	-2458
airs	-2459
▁flo	-2460
▁vue	-2461
▁wel	-2462
▁aime	-2463
▁façon	-2464
▁mains	-2465
▁master	-2466
▁street	-2467
▁étaient	-2468
cted	-2469
▁bra	-2470
ately	-2471
▁bout	-2472
▁fant	-2473
▁pier	-2474
▁bouge	-2475
▁facile	-2476
▁heav	-2477
▁rome	-2478
▁favor	-2479
▁charge	-2480
▁goddamn	-2481
iot	-2482
orge	-2483
▁commun	-2484
▁figure	-2485
ush	-2486
icul	-2487
ween	-2488
▁éch	-2489
▁semaine	-2490
éb	-2491
ows	-2492
ten	-2493
ared	-2494
aider	-2495
entre	-2496
ished	-2497
▁along	-2498
▁between	-2499
▁dec	-2500
▁squ	-2501
acher	-2502
▁bons	-2503
▁girls	-2504
▁souff	-2505
▁marche	-2506
▁contact	-2507
▁parfait	-2508
eth	-2509
rest	-2510
tout	-2511
inqui	-2512
▁noir	-2513
itting	-2514
▁bient	-2515
▁grave	-2516
▁idiot	-2517
▁least	-2518
...?	-2519
ched	-2520
▁cré	-2521
▁hol	-2522
▁cinq	-2523
▁wall	-2524
▁program	-2525
hip	-2526
acle	-2527
▁hate	-2528
▁ainsi	-2529
▁marcus	-2530
▁stupid	-2531
fs	-2532
li	-2533
ames	-2534
ield	-2535
▁ded	-2536
▁dos	-2537
▁psy	-2538
auche	-2539
itude	-2540
▁deci	-2541
▁pois	-2542
▁press	-2543
▁cannot	-2544
▁changer	-2545
▁special	-2546
rée	-2547
▁cost	-2548
▁glad	-2549
veille	-2550
▁village	-2551
▁beat	-2552
▁blue	-2553
▁attendez	-2554
▁terrible	-2555
mé	-2556
▁boys	-2557
▁promis	-2558
erv	-2559
▁capit	-2560
▁deven	-2561
uel	-2562
▁souviens	-2563
fort	-2564
▁box	-2565
▁hos	-2566
▁num	-2567
▁honey	-2568
▁bientôt	-2569
▁bye	-2570
▁rap	-2571
▁safe	-2572
rou	-2573
ront	-2574
▁cha	-2575
▁ceci	-2576
▁prin	-2577
raight	-2578
▁prenez	-2579
▁sometimes	-2580
▁téléphone	-2581
uri	-2582
▁lis	-2583
▁pai	-2584
▁tim	-2585
▁wal	-2586
iller	-2587
▁club	-2588
▁pict	-2589
▁suffit	-2590
▁meilleur	-2591
▁straight	-2592
▁confiance	-2593
ût	-2594
ddy	-2595
emm	-2596
lin	-2597
vel	-2598
▁able	-2599
▁rock	-2600
▁organ	-2601
▁propos	-2602
▁cherche	-2603
▁himself	-2604
▁mrs	-2605
▁fous	-2606
▁earth	-2607
▁maître	-2608
▁daughter	-2609
▁surprise	-2610
▁ég	-2611
▁cho	-2612
▁fix	-2613
▁ouv	-2614
anche	-2615
▁meur	-2616
▁pare	-2617
▁priv	-2618
▁rose	-2619
▁choix	-2620
▁match	-2621
▁brought	-2622
▁cry	-2623
▁tar	-2624
▁pull	-2625
▁ahead	-2626
▁accident	-2627
iie	-2628
ller	-2629
▁mou	-2630
▁mét	-2631
▁séc	-2632
ument	-2633
espère	-2634
aide	-2635
apon	-2636
▁base	-2637
▁dear	-2638
▁throw	-2639
▁scared	-2640
▁croyais	-2641
▁welcome	-2642
sive	-2643
▁adm	-2644
▁jet	-2645
▁réf	-2646
ester	-2647
▁bure	-2648
▁catch	-2649
▁chant	-2650
▁excell	-2651
▁nation	-2652
▁telling	-2653
▁commence	-2654
▁millions	-2655
ef	-2656
ige	-2657
▁dî	-2658
itié	-2659
▁fête	-2660
▁daddy	-2661
▁machine	-2662
▁demander	-2663
ingue	-2664
▁sauver	-2665
ral	-2666
▁lf	-2667
aise	-2668
haps	-2669
▁sound	-2670
▁perfect	-2671
▁eye	-2672
▁len	-2673
▁tech	-2674
érieur	-2675
▁attack	-2676
▁destroy	-2677
▁feeling	-2678
▁promise	-2679
▁surtout	-2680
.!	-2681
ables	-2682
▁doute	-2683
▁syste	-2684
▁bureau	-2685
▁dedans	-2686
▁filles	-2687
▁répond	-2688
▁pensais	-2689
▁voulait	-2690
mée	-2691
aiss	-2692
▁deb	-2693
▁sel	-2694
éress	-2695
▁proc	-2696
▁state	-2697
▁client	-2698
▁nature	-2699
▁though	-2700
▁journée	-2701
▁moy	-2702
appel	-2703
▁film	-2704
▁rece	-2705
selves	-2706
▁perhaps	-2707
▁hus	-2708
▁neu	-2709
▁ride	-2710
▁messi	-2711
▁général	-2712
iff	-2713
port	-2714
▁mist	-2715
▁requ	-2716
▁drôle	-2717
▁small	-2718
▁taken	-2719
importe	-2720
▁années	-2721
▁become	-2722
▁voudrais	-2723
▁gentlemen	-2724
fri	-2725
pes	-2726
band	-2727
vres	-2728
▁tit	-2729
▁détr	-2730
▁near	-2731
▁build	-2732
alement	-2733
▁commen	-2734
▁quatre	-2735
▁general	-2736
key	-2737
ung	-2738
▁lim	-2739
▁pous	-2740
nt	-2741
où	-2742
▁dél	-2743
▁lad	-2744
▁voice	-2745
▁expect	-2746
ho	-2747
▁ur	-2748
arch	-2749
ters	-2750
▁kit	-2751
range	-2752
▁réal	-2753
▁class	-2754
▁serai	-2755
▁sécur	-2756
▁croyez	-2757
ald	-2758
enf	-2759
oubl	-2760
▁esc	-2761
▁numéro	-2762
ha	-2763
lla	-2764
nel	-2765
▁bord	-2766
▁faud	-2767
▁lang	-2768
▁rend	-2769
▁bateau	-2770
▁enfant	-2771
▁except	-2772
▁perdre	-2773
▁record	-2774
▁appelle	-2775
▁buy	-2776
▁ache	-2777
▁cold	-2778
▁fool	-2779
▁polit	-2780
▁garçon	-2781
ît	-2782
phe	-2783
rif	-2784
..."	-2785
eure	-2786
occu	-2787
▁lie	-2788
▁mod	-2789
▁pop	-2790
asser	-2791
▁hurry	-2792
▁mange	-2793
▁peine	-2794
▁seems	-2795
▁connaiss	-2796
▁tellement	-2797
▁travaille	-2798
rat	-2799
illa	-2800
vern	-2801
▁caf	-2802
▁kiki	-2803
▁préc	-2804
ically	-2805
▁office	-2806
▁penses	-2807
▁control	-2808
ury	-2809
ième	-2810
▁oublié	-2811
▁parles	-2812
ief	-2813
mmy	-2814
hist	-2815
▁edd	-2816
▁sant	-2817
▁looked	-2818
bel	-2819
hor	-2820
ories	-2821
▁felt	-2822
▁rêve	-2823
▁chien	-2824
▁pleas	-2825
▁combat	-2826
▁rentrer	-2827
cin	-2828
erc	-2829
▁ron	-2830
ettez	-2831
▁disp	-2832
▁fera	-2833
▁till	-2834
▁drive	-2835
▁company	-2836
▁content	-2837
▁running	-2838
▁regarder	-2839
rend	-2840
▁ban	-2841
▁béb	-2842
▁rav	-2843
ision	-2844
▁bast	-2845
rendre	-2846
▁exper	-2847
▁stick	-2848
▁dinner	-2849
▁racont	-2850
▁leaving	-2851
ene	-2852
ises	-2853
▁dor	-2854
▁max	-2855
▁obs	-2856
▁tue	-2857
▁team	-2858
▁mouth	-2859
▁radio	-2860
▁retrouver	-2861
gé	-2862
user	-2863
▁pur	-2864
▁morte	-2865
▁report	-2866
▁husband	-2867
chi	-2868
tin	-2869
▁sme	-2870
▁gueu	-2871
▁peter	-2872
▁captain	-2873
do	-2874
ks	-2875
ico	-2876
prit	-2877
rons	-2878
▁...	-2879
▁mme	-2880
▁coin	-2881
▁parl	-2882
▁wake	-2883
▁angel	-2884
▁needs	-2885
▁excusez	-2886
▁travers	-2887
▁messieurs	-2888
joy	-2889
mas	-2890
ague	-2891
room	-2892
▁div	-2893
▁ira	-2894
▁vit	-2895
▁ress	-2896
▁sale	-2897
▁util	-2898
itions	-2899
▁arriv	-2900
▁devez	-2901
▁major	-2902
▁music	-2903
▁months	-2904
▁montre	-2905
▁return	-2906
▁parfois	-2907
▁complete	-2908
été	-2909
iles	-2910
rice	-2911
▁det	-2912
▁ies	-2913
▁opp	-2914
▁symp	-2915
▁exist	-2916
▁write	-2917
ination	-2918
gue	-2919
ôte	-2920
▁er	-2921
urer	-2922
▁biz	-2923
▁ger	-2924
▁inn	-2925
▁pok	-2926
ility	-2927
▁hair	-2928
▁voix	-2929
▁choice	-2930
oper	-2931
well	-2932
▁blo	-2933
▁poi	-2934
▁roy	-2935
▁coch	-2936
▁road	-2937
▁stri	-2938
▁tirer	-2939
▁gentil	-2940
let	-2941
érif	-2942
▁soi	-2943
▁hier	-2944
▁puiss	-2945
▁chemin	-2946
▁conner	-2947
▁prince	-2948
▁public	-2949
▁plaisir	-2950
isse	-2951
▁add	-2952
▁lum	-2953
▁thé	-2954
▁code	-2955
▁exac	-2956
▁past	-2957
sident	-2958
▁battre	-2959
▁penser	-2960
▁capitaine	-2961
gie	-2962
seau	-2963
▁ber	-2964
▁los	-2965
▁nic	-2966
lling	-2967
right	-2968
▁alex	-2969
▁army	-2970
▁mars	-2971
▁prép	-2972
▁breat	-2973
▁lives	-2974
▁russi	-2975
▁faisait	-2976
▁position	-2977
ât	-2978
oles	-2979
iquer	-2980
▁paris	-2981
▁piece	-2982
▁rouge	-2983
▁others	-2984
▁happens	-2985
ira	-2986
aint	-2987
iting	-2988
▁chat	-2989
▁vaut	-2990
▁payer	-2991
▁tommy	-2992
usement	-2993
ove	-2994
aret	-2995
aves	-2996
▁ait	-2997
▁règ	-2998
▁arme	-2999
▁oper	-3000
▁entrer	-3001
▁docteur	-3002
▁playing	-3003
gu	-3004
of	-3005
ipp	-3006
cier	-3007
lect	-3008
▁lég	-3009
▁mel	-3010
▁por	-3011
quipe	-3012
▁blanc	-3013
▁cover	-3014
▁pensé	-3015
▁techn	-3016
▁rappelle	-3017
jo	-3018
▁hy	-3019
inst	-3020
▁ant	-3021
▁civ	-3022
▁cow	-3023
▁boat	-3024
▁slow	-3025
▁soul	-3026
cep	-3027
emb	-3028
gas	-3029
het	-3030
ules	-3031
▁fus	-3032
▁reç	-3033
▁kiss	-3034
attend	-3035
▁avais	-3036
iennent	-3037
▁strong	-3038
▁victor	-3039
▁endroit	-3040
nif	-3041
▁sé	-3042
otte	-3043
▁jui	-3044
▁spé	-3045
▁sto	-3046
ature	-3047
▁eight	-3048
▁enjoy	-3049
▁harry	-3050
▁laissé	-3051
▁inspect	-3052
▁sécurité	-3053
▁exactement	-3054
dle	-3055
ails	-3056
▁fle	-3057
istes	-3058
iving	-3059
▁dark	-3060
▁honn	-3061
▁ring	-3062
friend	-3063
▁floor	-3064
▁system	-3065
▁heureux	-3066
▁justice	-3067
▁veulent	-3068
▁president	-3069
▁park	-3070
▁lucky	-3071
▁allait	-3072
▁semble	-3073
ius	-3074
oon	-3075
ican	-3076
▁ell	-3077
▁wit	-3078
aller	-3079
▁laug	-3080
▁pire	-3081
▁aband	-3082
▁flics	-3083
▁sense	-3084
▁accept	-3085
▁shouldn	-3086
ray	-3087
ative	-3088
▁drop	-3089
▁feet	-3090
▁none	-3091
▁remp	-3092
nement	-3093
▁darling	-3094
▁affaires	-3095
▁somewhere	-3096
yer	-3097
ized	-3098
▁dix	-3099
▁ice	-3100
▁mem	-3101
▁mens	-3102
▁soci	-3103
▁begin	-3104
▁words	-3105
▁appelé	-3106
▁johnny	-3107
▁moving	-3108
▁voyage	-3109
vey	-3110
enir	-3111
ettre	-3112
▁future	-3113
▁retard	-3114
▁sounds	-3115
▁present	-3116
zz	-3117
ège	-3118
▁brû	-3119
▁roi	-3120
ateurs	-3121
▁arrêt	-3122
▁ladies	-3123
▁regret	-3124
▁rendez	-3125
▁instant	-3126
ye	-3127
▁sen	-3128
cient	-3129
▁bébé	-3130
▁hors	-3131
▁tent	-3132
▁crime	-3133
▁eddie	-3134
▁malade	-3135
▁patron	-3136
▁touche	-3137
histoire	-3138
ged	-3139
▁tv	-3140
ades	-3141
ales	-3142
ding	-3143
ices	-3144
▁dès	-3145
▁pil	-3146
▁aide	-3147
▁bois	-3148
▁song	-3149
▁sugg	-3150
▁weeks	-3151
▁devons	-3152
▁attendre	-3153
com	-3154
den	-3155
ese	-3156
ita	-3157
éra	-3158
▁bir	-3159
▁cart	-3160
▁poor	-3161
▁tran	-3162
igneur	-3163
▁hotel	-3164
▁gagner	-3165
▁imagine	-3166
èmes	-3167
▁doc	-3168
▁bomb	-3169
▁circ	-3170
▁step	-3171
▁gueule	-3172
▁serais	-3173
▁partout	-3174
▁hospital	-3175
alle	-3176
llig	-3177
▁amb	-3178
▁low	-3179
▁tax	-3180
▁début	-3181
▁forme	-3182
ication	-3183
▁govern	-3184
▁bizarre	-3185
▁courant	-3186
▁président	-3187
▁wonderful	-3188
och	-3189
vin	-3190
▁jew	-3191
▁obl	-3192
▁tor	-3193
onner	-3194
▁bras	-3195
▁creat	-3196
▁photo	-3197
▁quiet	-3198
▁spart	-3199
▁treat	-3200
▁asking	-3201
▁normal	-3202
▁reconn	-3203
▁worked	-3204
rib	-3205
arer	-3206
▁ign	-3207
▁café	-3208
▁vide	-3209
iendra	-3210
▁dance	-3211
▁innoc	-3212
▁short	-3213
▁autant	-3214
▁gauche	-3215
▁gouver	-3216
▁peuple	-3217
▁rather	-3218
env	-3219
iné	-3220
ium	-3221
off	-3222
▁yo	-3223
▁fon	-3224
▁gal	-3225
outer	-3226
école	-3227
▁assh	-3228
▁fear	-3229
▁sard	-3230
▁dress	-3231
▁monte	-3232
itation	-3233
▁confir	-3234
▁dormir	-3235
▁essayé	-3236
▁pensez	-3237
▁surviv	-3238
▁peuvent	-3239
dé	-3240
ieu	-3241
lax	-3242
raî	-3243
▁él	-3244
▁med	-3245
▁calm	-3246
▁cops	-3247
▁joue	-3248
▁améri	-3249
▁voulu	-3250
▁worth	-3251
▁calling	-3252
té	-3253
car	-3254
ardo	-3255
ball	-3256
▁jul	-3257
▁́re	-3258
elles	-3259
▁seem	-3260
▁peace	-3261
▁salle	-3262
▁sinon	-3263
▁foutre	-3264
▁fallait	-3265
▁champion	-3266
aim	-3267
ams	-3268
iii	-3269
ola	-3270
équ	-3271
imag	-3272
▁adv	-3273
▁gas	-3274
▁kat	-3275
antes	-3276
ering	-3277
▁less	-3278
▁perd	-3279
▁prov	-3280
▁faute	-3281
▁ident	-3282
▁moyen	-3283
▁patri	-3284
▁robot	-3285
▁trucs	-3286
▁appris	-3287
▁rendre	-3288
▁watching	-3289
cé	-3290
▁pir	-3291
adore	-3292
suite	-3293
▁bott	-3294
▁bour	-3295
▁suit	-3296
▁frapp	-3297
▁livre	-3298
▁relax	-3299
▁cheval	-3300
▁espèce	-3301
▁rapport	-3302
▁connaissez	-3303
▁ill	-3304
inter	-3305
▁card	-3306
▁deep	-3307
▁post	-3308
▁sauf	-3309
▁dîner	-3310
▁meant	-3311
▁soyez	-3312
▁pauvre	-3313
▁propre	-3314
▁turned	-3315
▁charles	-3316
▁montrer	-3317
▁musique	-3318
▁christmas	-3319
▁um	-3320
form	-3321
raph	-3322
▁fas	-3323
▁fen	-3324
▁fum	-3325
▁vac	-3326
roche	-3327
ustin	-3328
action	-3329
▁conne	-3330
▁known	-3331
entends	-3332
▁mariage	-3333
hin	-3334
▁loi	-3335
oires	-3336
▁brit	-3337
▁faim	-3338
▁fell	-3339
▁paix	-3340
▁boire	-3341
▁uncle	-3342
▁protect	-3343
▁intéress	-3344
▁difficile	-3345
andy	-3346
fuck	-3347
▁fol	-3348
▁nég	-3349
▁ran	-3350
mment	-3351
▁date	-3352
▁pose	-3353
▁spir	-3354
▁given	-3355
▁commenc	-3356
▁désolée	-3357
ov	-3358
ama	-3359
rès	-3360
ôme	-3361
shit	-3362
▁nor	-3363
▁kick	-3364
▁pard	-3365
▁reub	-3366
▁suic	-3367
▁vent	-3368
vision	-3369
▁smell	-3370
▁verre	-3371
▁weren	-3372
▁argent	-3373
gun	-3374
just	-3375
oyer	-3376
▁ash	-3377
▁nut	-3378
▁tru	-3379
ouvert	-3380
▁déjeu	-3381
▁learn	-3382
▁bordel	-3383
▁arrêtez	-3384
▁station	-3385
▁certains	-3386
▁conneries	-3387
ael	-3388
idé	-3389
ancy	-3390
▁dam	-3391
▁rue	-3392
dered	-3393
ressed	-3394
▁finir	-3395
▁occup	-3396
▁vérif	-3397
▁honest	-3398
ony	-3399
iant	-3400
ming	-3401
▁las	-3402
oking	-3403
▁écri	-3404
▁allow	-3405
▁blind	-3406
▁takes	-3407
▁étiez	-3408
▁garder	-3409
▁connaît	-3410
▁reviens	-3411
▁comprendre	-3412
,"	-3413
ýý	-3414
cks	-3415
hait	-3416
▁mac	-3417
▁vin	-3418
▁ciel	-3419
▁cong	-3420
▁succ	-3421
▁cache	-3422
▁chick	-3423
▁ferai	-3424
▁franç	-3425
▁réflé	-3426
▁weird	-3427
▁devoir	-3428
▁donnez	-3429
▁seront	-3430
▁bienven	-3431
ami	-3432
bes	-3433
ior	-3434
isme	-3435
▁cig	-3436
asses	-3437
zilla	-3438
▁cuis	-3439
▁foot	-3440
▁jump	-3441
▁ones	-3442
▁syst	-3443
▁carry	-3444
▁douce	-3445
▁devait	-3446
▁signal	-3447
▁marcher	-3448
▁picture	-3449
▁silence	-3450
▁souhait	-3451
▁absolute	-3452
▁sardines	-3453
▁vaisseau	-3454
▁q	-3455
▁pic	-3456
▁tôt	-3457
▁amou	-3458
▁hank	-3459
▁hung	-3460
▁join	-3461
▁honor	-3462
▁mount	-3463
▁double	-3464
▁visage	-3465
▁ensuite	-3466
▁explain	-3467
▁pouvait	-3468
ept	-3469
oci	-3470
oux	-3471
expl	-3472
▁dig	-3473
▁allé	-3474
▁blow	-3475
▁born	-3476
▁apart	-3477
▁horri	-3478
▁secur	-3479
royable	-3480
▁broken	-3481
▁harvey	-3482
▁magnif	-3483
▁vivant	-3484
▁conseil	-3485
▁sérieux	-3486
▁godzilla	-3487
▁semaines	-3488
bb	-3489
wood	-3490
▁aii	-3491
▁pac	-3492
▁empl	-3493
▁carte	-3494
▁remar	-3495
▁works	-3496
ètement	-3497
▁changé	-3498
▁intern	-3499
sib	-3500
▁ali	-3501
▁cit	-3502
ctive	-3503
▁bath	-3504
▁diam	-3505
▁repr	-3506
▁sole	-3507
▁vend	-3508
▁green	-3509
▁quitt	-3510
isation	-3511
▁entire	-3512
▁marché	-3513
▁window	-3514
▁meeting	-3515
for	-3516
▁em	-3517
▁ry	-3518
▁mér	-3519
pping	-3520
▁etre	-3521
▁file	-3522
▁toil	-3523
▁franc	-3524
▁psych	-3525
▁écrit	-3526
▁seeing	-3527
ué	-3528
lyn	-3529
éch	-3530
▁lt	-3531
ency	-3532
enty	-3533
inte	-3534
▁tém	-3535
place	-3536
▁chau	-3537
▁fair	-3538
▁prév	-3539
▁miles	-3540
▁accord	-3541
▁restez	-3542
▁happening	-3543
▁profession	-3544
ainc	-3545
medi	-3546
▁ital	-3547
▁lors	-3548
▁matt	-3549
▁nour	-3550
stairs	-3551
▁pieds	-3552
▁répon	-3553
▁caught	-3554
▁careful	-3555
▁réveill	-3556
▁entendre	-3557
▁seigneur	-3558
▁nouvelles	-3559
cif	-3560
ili	-3561
mbl	-3562
▁'.	-3563
▁doi	-3564
▁fro	-3565
▁joy	-3566
▁sad	-3567
ières	-3568
▁diri	-3569
▁fric	-3570
▁traî	-3571
▁horse	-3572
▁george	-3573
▁longer	-3574
▁information	-3575
lu	-3576
▁x	-3577
ara	-3578
hum	-3579
pper	-3580
çons	-3581
▁boug	-3582
▁clot	-3583
▁dude	-3584
▁fish	-3585
▁lond	-3586
▁froid	-3587
▁magaz	-3588
▁pokém	-3589
inquiète	-3590
▁america	-3591
▁evening	-3592
▁seconde	-3593
▁security	-3594
▁sûrement	-3595
▁commandant	-3596
ec	-3597
▁cy	-3598
▁ly	-3599
ered	-3600
teau	-3601
▁cad	-3602
▁dom	-3603
▁rat	-3604
vious	-3605
▁cous	-3606
▁hero	-3607
▁kept	-3608
▁prod	-3609
▁agent	-3610
▁march	-3611
▁produ	-3612
▁tired	-3613
▁essaie	-3614
▁immedi	-3615
▁pareil	-3616
▁terror	-3617
▁connard	-3618
▁lumière	-3619
isc	-3620
▁mè	-3621
esse	-3622
▁rum	-3623
avons	-3624
ences	-3625
▁chac	-3626
▁corp	-3627
▁iike	-3628
▁dange	-3629
▁island	-3630
▁reuben	-3631
▁bastard	-3632
▁horrible	-3633
▁commencer	-3634
▁excellent	-3635
▁travailler	-3636
mine	-3637
ross	-3638
▁jure	-3639
▁méde	-3640
ousand	-3641
▁balle	-3642
▁group	-3643
▁habit	-3644
▁helen	-3645
▁bouche	-3646
▁parlez	-3647
▁porter	-3648
▁decided	-3649
▁pouvais	-3650
▁quitter	-3651
▁intellig	-3652
▁thousand	-3653
▁personnes	-3654
br	-3655
urg	-3656
▁ya	-3657
what	-3658
▁hél	-3659
▁ros	-3660
après	-3661
▁pars	-3662
▁rele	-3663
▁shir	-3664
▁extra	-3665
▁oblig	-3666
▁shark	-3667
▁south	-3668
▁restau	-3669
▁risque	-3670
▁bullshit	-3671
▁machines	-3672
▁incroyable	-3673
ift	-3674
mar	-3675
alth	-3676
tead	-3677
▁boî	-3678
▁mex	-3679
▁grow	-3680
▁hall	-3681
▁mate	-3682
incent	-3683
tenant	-3684
▁aimer	-3685
▁chief	-3686
▁spect	-3687
▁ferais	-3688
▁handle	-3689
▁servir	-3690
▁affaire	-3691
▁asshole	-3692
▁essayer	-3693
.,	-3694
vi	-3695
onge	-3696
ured	-3697
▁ach	-3698
▁véc	-3699
ilité	-3700
▁dick	-3701
▁décl	-3702
▁pack	-3703
▁prix	-3704
▁amour	-3705
▁cross	-3706
▁willi	-3707
▁worse	-3708
▁giving	-3709
▁manque	-3710
▁notice	-3711
▁réussi	-3712
▁instead	-3713
▁souvent	-3714
▁souvenir	-3715
bi	-3716
hi	-3717
ogn	-3718
uré	-3719
▁ow	-3720
tant	-3721
▁sea	-3722
▁suc	-3723
▁amen	-3724
▁atta	-3725
▁atte	-3726
▁état	-3727
▁riche	-3728
▁sarah	-3729
▁autour	-3730
▁génial	-3731
▁libert	-3732
▁petits	-3733
▁recher	-3734
▁sacrif	-3735
▁tranqu	-3736
▁bonsoir	-3737
▁complètement	-3738
ji	-3739
agé	-3740
bye	-3741
rie	-3742
eded	-3743
▁grou	-3744
▁mich	-3745
▁swim	-3746
▁libre	-3747
▁loved	-3748
▁monst	-3749
▁spend	-3750
▁steal	-3751
▁lieutenant	-3752
▁rencontrer	-3753
▁ém	-3754
ored	-3755
êche	-3756
itive	-3757
ordre	-3758
▁enter	-3759
▁movie	-3760
▁smile	-3761
▁assass	-3762
▁finish	-3763
▁middle	-3764
▁unless	-3765
esterday	-3766
▁kidding	-3767
▁mention	-3768
▁commencé	-3769
▁contrôle	-3770
▁absolutely	-3771
cip	-3772
▁fab	-3773
aches	-3774
inite	-3775
▁band	-3776
▁cade	-3777
▁juge	-3778
▁memb	-3779
essaie	-3780
raient	-3781
▁armes	-3782
▁clair	-3783
▁round	-3784
arrêter	-3785
▁animal	-3786
▁grosse	-3787
▁possib	-3788
▁strange	-3789
▁suspect	-3790
▁yesterday	-3791
ada	-3792
eng	-3793
chen	-3794
▁anc	-3795
▁fan	-3796
▁kil	-3797
▁sup	-3798
▁andy	-3799
▁buck	-3800
▁doub	-3801
▁flic	-3802
▁mass	-3803
▁pied	-3804
▁tele	-3805
▁coffe	-3806
▁seras	-3807
▁serve	-3808
▁capable	-3809
▁journal	-3810
▁vincent	-3811
▁motherfuck	-3812
ari	-3813
orn	-3814
iqué	-3815
▁hop	-3816
▁kay	-3817
▁kum	-3818
▁pun	-3819
▁rig	-3820
inger	-3821
rench	-3822
▁gang	-3823
▁occu	-3824
▁trip	-3825
▁early	-3826
▁envir	-3827
▁parad	-3828
▁rempl	-3829
▁sortie	-3830
▁clothes	-3831
▁devenir	-3832
▁bienvenue	-3833
hy	-3834
év	-3835
pez	-3836
uie	-3837
▁gâ	-3838
▁́m	-3839
anda	-3840
lais	-3841
oint	-3842
used	-3843
éger	-3844
aking	-3845
illez	-3846
▁jess	-3847
▁nord	-3848
▁russ	-3849
▁whis	-3850
▁birth	-3851
▁milit	-3852
▁scott	-3853
▁swear	-3854
▁spirit	-3855
▁changed	-3856
▁suggest	-3857
ced	-3858
uve	-3859
cess	-3860
onte	-3861
▁choc	-3862
▁evil	-3863
▁mots	-3864
erreur	-3865
▁chans	-3866
▁gagné	-3867
▁judge	-3868
▁ouvre	-3869
▁pract	-3870
▁proud	-3871
▁sujet	-3872
▁disent	-3873
▁faudra	-3874
▁doivent	-3875
▁building	-3876
aig	-3877
itch	-3878
ôtel	-3879
▁sia	-3880
▁asse	-3881
▁avis	-3882
▁draw	-3883
▁hasn	-3884
▁racc	-3885
▁vole	-3886
▁appar	-3887
▁appre	-3888
▁bruit	-3889
▁bother	-3890
▁killing	-3891
rés	-3892
dden	-3893
▁spl	-3894
cteur	-3895
icule	-3896
▁cœur	-3897
▁piss	-3898
▁sœur	-3899
▁troy	-3900
▁dying	-3901
▁simon	-3902
▁belong	-3903
▁coffee	-3904
▁manage	-3905
▁points	-3906
▁tourne	-3907
▁within	-3908
▁patient	-3909
▁favorite	-3910
▁fighting	-3911
▁condition	-3912
gy	-3913
ular	-3914
▁naz	-3915
▁peau	-3916
▁poss	-3917
▁shar	-3918
ouvrir	-3919
▁saved	-3920
▁visit	-3921
▁carter	-3922
▁cooper	-3923
▁destin	-3924
▁droite	-3925
▁ouvert	-3926
▁soleil	-3927
▁blanche	-3928
▁mistake	-3929
▁richard	-3930
intérieur	-3931
▁personal	-3932
▁commander	-3933
▁problèmes	-3934
nd	-3935
uy	-3936
rom	-3937
âce	-3938
▁né	-3939
hrer	-3940
lish	-3941
▁rus	-3942
▁carl	-3943
▁coff	-3944
▁demi	-3945
▁lock	-3946
▁vraie	-3947
▁action	-3948
▁choose	-3949
▁sudden	-3950
▁disparu	-3951
▁difficult	-3952
▁différent	-3953
▁prochaine	-3954
za	-3955
imb	-3956
pir	-3957
unt	-3958
▁opt	-3959
▁bank	-3960
▁hide	-3961
▁voie	-3962
arrête	-3963
▁clark	-3964
▁connu	-3965
▁baiser	-3966
▁debout	-3967
▁murder	-3968
▁photog	-3969
▁appelez	-3970
▁finished	-3971
▁completely	-3972
cil	-3973
uce	-3974
cean	-3975
▁west	-3976
▁chaud	-3977
▁enfer	-3978
▁grâce	-3979
ération	-3980
▁across	-3981
▁améric	-3982
▁pierre	-3983
▁single	-3984
▁history	-3985
▁déjeuner	-3986
▁pleasure	-3987
gar	-3988
ism	-3989
▁na	-3990
agit	-3991
ists	-3992
quel	-3993
▁neg	-3994
▁arch	-3995
▁colt	-3996
▁kidn	-3997
▁mike	-3998
atique	-3999
▁civil	-4000
▁corre	-4001
▁faith	-4002
▁field	-4003
▁héros	-4004
▁plans	-4005
▁river	-4006
▁space	-4007
▁classe	-4008
▁décidé	-4009
▁proper	-4010
▁alright	-4011
▁appeler	-4012
▁spécial	-4013
▁wearing	-4014
▁anywhere	-4015
▁interested	-4016
reg	-4017
enne	-4018
ised	-4019
orme	-4020
ries	-4021
veux	-4022
▁lun	-4023
▁mum	-4024
otion	-4025
êcher	-4026
▁amaz	-4027
▁chou	-4028
▁crow	-4029
▁curt	-4030
▁enle	-4031
▁pont	-4032
▁pote	-4033
▁prep	-4034
▁brill	-4035
▁doyle	-4036
▁elect	-4037
▁exemp	-4038
▁lâche	-4039
▁marry	-4040
▁oncle	-4041
▁ordre	-4042
▁pièce	-4043
▁relig	-4044
▁récup	-4045
▁during	-4046
▁places	-4047
▁planet	-4048
▁recogn	-4049
▁forgive	-4050
▁goodbye	-4051
▁obvious	-4052
eil	-4053
how	-4054
▁gh	-4055
onné	-4056
▁broke	-4057
▁emmen	-4058
▁fatig	-4059
▁fault	-4060
▁jimmy	-4061
▁ligne	-4062
▁lived	-4063
▁lunch	-4064
▁screw	-4065
▁série	-4066
▁tenir	-4067
▁diable	-4068
▁disais	-4069
▁heaven	-4070
▁invest	-4071
▁voyons	-4072
▁arrêter	-4073
▁finally	-4074
▁promets	-4075
▁sitting	-4076
▁système	-4077
▁interesting	-4078
.'	-4079
ev	-4080
aug	-4081
mis	-4082
ulé	-4083
acus	-4084
irer	-4085
▁enn	-4086
▁fur	-4087
asion	-4088
ignon	-4089
wards	-4090
▁burn	-4091
▁rent	-4092
▁sauv	-4093
allais	-4094
▁agree	-4095
▁seuls	-4096
▁track	-4097
▁tyler	-4098
▁constr	-4099
▁devenu	-4100
▁savait	-4101
▁forever	-4102
▁mauvaise	-4103
▁surveill	-4104
▁spartacus	-4105
dem	-4106
